{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "%": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "[": 54,
      "]": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "¡": 82,
      "«": 83,
      "°": 84,
      "²": 85,
      "º": 86,
      "»": 87,
      "Á": 88,
      "É": 89,
      "à": 90,
      "á": 91,
      "è": 92,
      "é": 93,
      "í": 94,
      "ñ": 95,
      "ò": 96,
      "ó": 97,
      "ö": 98,
      "ù": 99,
      "ú": 100,
      "ü": 101,
      "έ": 102,
      "ί": 103,
      "α": 104,
      "η": 105,
      "κ": 106,
      "λ": 107,
      "μ": 108,
      "σ": 109,
      "ω": 110,
      "ώ": 111,
      "ἑ": 112,
      "ῤ": 113,
      "ῥ": 114,
      "​": 115,
      "–": 116,
      "—": 117,
      "―": 118,
      "‘": 119,
      "’": 120,
      "“": 121,
      "”": 122,
      "•": 123,
      "′": 124,
      "″": 125,
      "≥": 126,
      "##r": 127,
      "##i": 128,
      "##g": 129,
      "##n": 130,
      "##a": 131,
      "##l": 132,
      "##m": 133,
      "##e": 134,
      "##t": 135,
      "##u": 136,
      "##á": 137,
      "##s": 138,
      "##f": 139,
      "##c": 140,
      "##o": 141,
      "##z": 142,
      "##b": 143,
      "##ó": 144,
      "##6": 145,
      "##4": 146,
      "##ú": 147,
      "##d": 148,
      "##1": 149,
      "##j": 150,
      "##í": 151,
      "##p": 152,
      "##v": 153,
      "##k": 154,
      "##9": 155,
      "##0": 156,
      "##q": 157,
      "##2": 158,
      "##é": 159,
      "##x": 160,
      "##3": 161,
      "##5": 162,
      "##8": 163,
      "##h": 164,
      "##y": 165,
      "##,": 166,
      "##I": 167,
      "##%": 168,
      "##)": 169,
      "##ñ": 170,
      "##O": 171,
      "##P": 172,
      "##V": 173,
      "##L": 174,
      "##S": 175,
      "##Q": 176,
      "##U": 177,
      "##E": 178,
      "##à": 179,
      "##7": 180,
      "##X": 181,
      "##≥": 182,
      "##.": 183,
      "##w": 184,
      "##:": 185,
      "##N": 186,
      "##T": 187,
      "##C": 188,
      "##M": 189,
      "##F": 190,
      "##A": 191,
      "##D": 192,
      "##R": 193,
      "##ù": 194,
      "##ü": 195,
      "##B": 196,
      "##°": 197,
      "##/": 198,
      "##;": 199,
      "##ò": 200,
      "##[": 201,
      "##ώ": 202,
      "##μ": 203,
      "##η": 204,
      "##è": 205,
      "##κ": 206,
      "##λ": 207,
      "##σ": 208,
      "##ί": 209,
      "##α": 210,
      "##º": 211,
      "##\"": 212,
      "##έ": 213,
      "##ω": 214,
      "##ö": 215,
      "de": 216,
      "la": 217,
      "##os": 218,
      "##er": 219,
      "##an": 220,
      "##on": 221,
      "##en": 222,
      "##ad": 223,
      "##es": 224,
      "##ci": 225,
      "##al": 226,
      "##as": 227,
      "##om": 228,
      "el": 229,
      "##or": 230,
      "##ti": 231,
      "##ar": 232,
      "en": 233,
      "##tr": 234,
      "##ue": 235,
      "##in": 236,
      "##te": 237,
      "Rom": 238,
      "##ic": 239,
      "Roma": 240,
      "##dad": 241,
      "##io": 242,
      "del": 243,
      "##ol": 244,
      "con": 245,
      "##ón": 246,
      "##st": 247,
      "se": 248,
      "los": 249,
      "##ia": 250,
      "##re": 251,
      "##it": 252,
      "##aci": 253,
      "##ur": 254,
      "##un": 255,
      "##ul": 256,
      "##do": 257,
      "que": 258,
      "##ado": 259,
      "las": 260,
      "##am": 261,
      "##ici": 262,
      "##to": 263,
      "##de": 264,
      "20": 265,
      "al": 266,
      "##ri": 267,
      "##iu": 268,
      "##ab": 269,
      "un": 270,
      "re": 271,
      "##iudad": 272,
      "##mp": 273,
      "##iv": 274,
      "##tal": 275,
      "por": 276,
      "es": 277,
      "##ap": 278,
      "##ta": 279,
      "##ig": 280,
      "##us": 281,
      "ciudad": 282,
      "##is": 283,
      "##ente": 284,
      "##ano": 285,
      "com": 286,
      "##la": 287,
      "in": 288,
      "##ro": 289,
      "##tic": 290,
      "##il": 291,
      "##ía": 292,
      "##ica": 293,
      "##ación": 294,
      "##di": 295,
      "##ás": 296,
      "est": 297,
      "##ob": 298,
      "des": 299,
      "##ent": 300,
      "su": 301,
      "##tu": 302,
      "##lo": 303,
      "##le": 304,
      "19": 305,
      "##idad": 306,
      "##ter": 307,
      "##ana": 308,
      "##ales": 309,
      "Con": 310,
      "##ina": 311,
      "##ac": 312,
      "La": 313,
      "200": 314,
      "##mb": 315,
      "##ult": 316,
      "##ran": 317,
      "##ada": 318,
      "##der": 319,
      "##ers": 320,
      "##entr": 321,
      "San": 322,
      "par": 323,
      "Un": 324,
      "##da": 325,
      "##res": 326,
      "##ien": 327,
      "##ones": 328,
      "##um": 329,
      "##el": 330,
      "##fici": 331,
      "##ch": 332,
      "##op": 333,
      "##ra": 334,
      "##ist": 335,
      "##cu": 336,
      "##tre": 337,
      "más": 338,
      "una": 339,
      "rom": 340,
      "##ed": 341,
      "sig": 342,
      "##co": 343,
      "##ivers": 344,
      "como": 345,
      "per": 346,
      "##ico": 347,
      "Ital": 348,
      "di": 349,
      "##ir": 350,
      "##tin": 351,
      "##mper": 352,
      "##ma": 353,
      "201": 354,
      "##sti": 355,
      "En": 356,
      "ar": 357,
      "an": 358,
      "mun": 359,
      "##iz": 360,
      "An": 361,
      "##gu": 362,
      "##at": 363,
      "cu": 364,
      "».": 365,
      "##end": 366,
      "),": 367,
      "##uer": 368,
      "##bi": 369,
      "##apit": 370,
      "Cons": 371,
      "El": 372,
      "fue": 373,
      "##ec": 374,
      "##eo": 375,
      "##za": 376,
      "Univers": 377,
      "Italia": 378,
      "##mo": 379,
      "pap": 380,
      "##tes": 381,
      "##icip": 382,
      "##ultado": 383,
      "pro": 384,
      "##li": 385,
      "##ber": 386,
      "2007": 387,
      "Consultado": 388,
      "pp": 389,
      "##ios": 390,
      "##na": 391,
      "##án": 392,
      "col": 393,
      "ex": 394,
      "##ión": 395,
      "##lica": 396,
      "##ante": 397,
      "##enci": 398,
      "entre": 399,
      "cons": 400,
      "12": 401,
      "Rend": 402,
      "hab": 403,
      "##gr": 404,
      "##ay": 405,
      "##ís": 406,
      "Rendina": 407,
      "Ar": 408,
      "no": 409,
      "##ie": 410,
      "##ido": 411,
      "##én": 412,
      "##és": 413,
      "##onal": 414,
      "desde": 415,
      "##id": 416,
      "##tru": 417,
      ").": 418,
      "Mar": 419,
      "to": 420,
      "##rb": 421,
      "##les": 422,
      "##tos": 423,
      "##que": 424,
      "##II": 425,
      "centr": 426,
      "##las": 427,
      "##anos": 428,
      "##ados": 429,
      "##uev": 430,
      "##ura": 431,
      "siglo": 432,
      "po": 433,
      "ter": 434,
      "##oci": 435,
      "##qu": 436,
      "##amente": 437,
      "##tica": 438,
      "sob": 439,
      "##los": 440,
      "##mente": 441,
      "##ío": 442,
      "##ambi": 443,
      "##stitu": 444,
      "Universidad": 445,
      "capit": 446,
      "##mer": 447,
      "##ino": 448,
      "199": 449,
      "##ambién": 450,
      "##av": 451,
      "##tro": 452,
      "##inci": 453,
      "##mbre": 454,
      "10": 455,
      "ital": 456,
      "##ras": 457,
      "##go": 458,
      "sede": 459,
      "sobre": 460,
      "hist": 461,
      "me": 462,
      "res": 463,
      "##adas": 464,
      "##ción": 465,
      "##así": 466,
      "##inal": 467,
      "##aba": 468,
      "2010": 469,
      "itali": 470,
      "Est": 471,
      "ac": 472,
      "añ": 473,
      "for": 474,
      "también": 475,
      "##rit": 476,
      "##ias": 477,
      "##fic": 478,
      "##oc": 479,
      "##onti": 480,
      "##aciones": 481,
      "##dera": 482,
      "##icipio": 483,
      "Ban": 484,
      "In": 485,
      "ab": 486,
      "car": 487,
      "nuev": 488,
      "##gi": 489,
      "##lu": 490,
      "##pu": 491,
      "##mperio": 492,
      "Pal": 493,
      "Re": 494,
      "mon": 495,
      "ori": 496,
      "pr": 497,
      "pri": 498,
      "sus": 499,
      "##im": 500,
      "##ier": 501,
      "##ug": 502,
      "rel": 503,
      "capital": 504,
      "##ontifici": 505,
      "Bandera": 506,
      "Mun": 507,
      "Se": 508,
      "##zo": 509,
      "##ín": 510,
      "##ulo": 511,
      "##mpor": 512,
      "para": 513,
      "parte": 514,
      "centro": 515,
      "##no": 516,
      "##atic": 517,
      "##00": 518,
      "##ando": 519,
      "##ens": 520,
      "##oria": 521,
      "##aron": 522,
      "##olo": 523,
      "sep": 524,
      "##acio": 525,
      "##ural": 526,
      "##encia": 527,
      "##asílica": 528,
      "Vatic": 529,
      "as": 530,
      "gran": 531,
      "may": 532,
      "ob": 533,
      "tr": 534,
      "urb": 535,
      "##embre": 536,
      "##ces": 537,
      "##ver": 538,
      "##orio": 539,
      "##tigu": 540,
      "encu": 541,
      "##amp": 542,
      "constru": 543,
      "mu": 544,
      "otr": 545,
      "##ial": 546,
      "##gun": 547,
      "##tan": 548,
      "##den": 549,
      "##icas": 550,
      "encuentr": 551,
      "13": 552,
      "15": 553,
      "Mus": 554,
      "Pontifici": 555,
      "edi": 556,
      "te": 557,
      "##az": 558,
      "##edad": 559,
      "##ce": 560,
      "##des": 561,
      "##jo": 562,
      "##ores": 563,
      "##urop": 564,
      "##ulio": 565,
      "##entes": 566,
      "11": 567,
      "Es": 568,
      "cas": 569,
      "lo": 570,
      "son": 571,
      "ver": 572,
      "##ag": 573,
      "##cos": 574,
      "##va": 575,
      "##arr": 576,
      "##urante": 577,
      "##ular": 578,
      "2009": 579,
      "orig": 580,
      "relig": 581,
      "Vaticano": 582,
      "41": 583,
      "áre": 584,
      "##lam": 585,
      "##ba": 586,
      "##óm": 587,
      "##dos": 588,
      "##tig": 589,
      "##icos": 590,
      "mundo": 591,
      "##incip": 592,
      "##pués": 593,
      "princip": 594,
      "edifici": 595,
      "18": 596,
      "27": 597,
      "Ciudad": 598,
      "impor": 599,
      "or": 600,
      "##ib": 601,
      "##ct": 602,
      "##con": 603,
      "##dor": 604,
      "##ero": 605,
      "##anas": 606,
      "##tiembre": 607,
      "##rede": 608,
      "comp": 609,
      "##laza": 610,
      "romano": 611,
      "##edia": 612,
      "papa": 613,
      "territ": 614,
      "año": 615,
      "septiembre": 616,
      "24": 617,
      "Gab": 618,
      "Ped": 619,
      "le": 620,
      "mo": 621,
      "pol": 622,
      "##min": 623,
      "##ud": 624,
      "##úb": 625,
      "##acional": 626,
      "##tern": 627,
      "##acter": 628,
      "##chiv": 629,
      "poder": 630,
      "caracter": 631,
      "primer": 632,
      "original": 633,
      "Pedro": 634,
      "Al": 635,
      "Car": 636,
      "Col": 637,
      "Imperio": 638,
      "Le": 639,
      "Par": 640,
      "cri": 641,
      "dos": 642,
      "has": 643,
      "mar": 644,
      "pal": 645,
      "ser": 646,
      "##gos": 647,
      "##atr": 648,
      "##más": 649,
      "##ea": 650,
      "##em": 651,
      "##per": 652,
      "##eros": 653,
      "##tra": 654,
      "##inas": 655,
      "esp": 656,
      "##ismo": 657,
      "##iene": 658,
      "##tino": 659,
      "Municipio": 660,
      "hasta": 661,
      "91": 662,
      "De": 663,
      "Europ": 664,
      "ade": 665,
      "ba": 666,
      "dis": 667,
      "fun": 668,
      "fuer": 669,
      "pu": 670,
      "pas": 671,
      "##ite": 672,
      "##ific": 673,
      "##ez": 674,
      "##eci": 675,
      "##ten": 676,
      "##fer": 677,
      "##bre": 678,
      "##ór": 679,
      "##óg": 680,
      "##ían": 681,
      "##adici": 682,
      "##ológ": 683,
      "alrede": 684,
      "##illa": 685,
      "romana": 686,
      "antigu": 687,
      "Archiv": 688,
      "1999": 689,
      "Gabba": 690,
      "Archivado": 691,
      "14": 692,
      "31": 693,
      "Tí": 694,
      "XV": 695,
      "cal": 696,
      "gob": 697,
      "mil": 698,
      "oc": 699,
      "pres": 700,
      "var": 701,
      "via": 702,
      "##ren": 703,
      "##ida": 704,
      "##lio": 705,
      "##mas": 706,
      "##ca": 707,
      "##zi": 708,
      "##ías": 709,
      "##ental": 710,
      "inc": 711,
      "esta": 712,
      "después": 713,
      "##ístic": 714,
      "italiano": 715,
      "territorio": 716,
      "polí": 717,
      "cristi": 718,
      "además": 719,
      "alrededor": 720,
      "Tíber": 721,
      "000": 722,
      "17": 723,
      "Capit": 724,
      "Qu": 725,
      "cult": 726,
      "durante": 727,
      "jun": 728,
      "julio": 729,
      "num": 730,
      "pob": 731,
      "##ip": 732,
      "##ga": 733,
      "##gen": 734,
      "##gles": 735,
      "##tas": 736,
      "##uc": 737,
      "##áf": 738,
      "##se": 739,
      "##br": 740,
      "##ña": 741,
      "##üedad": 742,
      "##ona": 743,
      "##ont": 744,
      "##cia": 745,
      "##ori": 746,
      "##tiv": 747,
      "##ares": 748,
      "##ini": 749,
      "202": 750,
      "##rans": 751,
      "##iento": 752,
      "municip": 753,
      "1990": 754,
      "historia": 755,
      "tradici": 756,
      "##azzo": 757,
      "##tigüedad": 758,
      "edificios": 759,
      "importan": 760,
      "numeros": 761,
      "pobl": 762,
      "16": 763,
      "21": 764,
      "29": 765,
      "30": 766,
      "32": 767,
      "Au": 768,
      "Basílica": 769,
      "Edad": 770,
      "Las": 771,
      "Te": 772,
      "cre": 773,
      "emb": 774,
      "fr": 775,
      "ha": 776,
      "llam": 777,
      "trans": 778,
      "##ría": 779,
      "##eos": 780,
      "##so": 781,
      "##por": 782,
      "##pit": 783,
      "##pres": 784,
      "##antes": 785,
      "##enta": 786,
      "##almente": 787,
      "##ito": 788,
      "algun": 789,
      "reg": 790,
      "está": 791,
      "##entos": 792,
      "cual": 793,
      "colinas": 794,
      "histór": 795,
      "medi": 796,
      "Palacio": 797,
      "mayor": 798,
      "otras": 799
    }
  }
}