{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "%": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "[": 54,
      "]": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "¡": 82,
      "«": 83,
      "°": 84,
      "²": 85,
      "º": 86,
      "»": 87,
      "Á": 88,
      "É": 89,
      "à": 90,
      "á": 91,
      "è": 92,
      "é": 93,
      "í": 94,
      "ñ": 95,
      "ò": 96,
      "ó": 97,
      "ö": 98,
      "ù": 99,
      "ú": 100,
      "ü": 101,
      "έ": 102,
      "ί": 103,
      "α": 104,
      "η": 105,
      "κ": 106,
      "λ": 107,
      "μ": 108,
      "σ": 109,
      "ω": 110,
      "ώ": 111,
      "ἑ": 112,
      "ῤ": 113,
      "ῥ": 114,
      "​": 115,
      "–": 116,
      "—": 117,
      "―": 118,
      "‘": 119,
      "’": 120,
      "“": 121,
      "”": 122,
      "•": 123,
      "′": 124,
      "″": 125,
      "≥": 126,
      "de": 127,
      "la": 128,
      "en": 129,
      "os": 130,
      "an": 131,
      "es": 132,
      "ci": 133,
      "er": 134,
      "on": 135,
      "al": 136,
      "el": 137,
      "ad": 138,
      "as": 139,
      "or": 140,
      "om": 141,
      "ti": 142,
      "ar": 143,
      "tr": 144,
      "in": 145,
      "te": 146,
      "un": 147,
      "ue": 148,
      "Rom": 149,
      "re": 150,
      "ic": 151,
      "Roma": 152,
      "io": 153,
      "se": 154,
      "del": 155,
      "to": 156,
      "con": 157,
      "los": 158,
      "dad": 159,
      "ta": 160,
      "di": 161,
      "ur": 162,
      "ón": 163,
      "ol": 164,
      "las": 165,
      "que": 166,
      "si": 167,
      "do": 168,
      "ia": 169,
      "tal": 170,
      "por": 171,
      "20": 172,
      "ado": 173,
      "ca": 174,
      "su": 175,
      "cu": 176,
      "is": 177,
      "ici": 178,
      "pa": 179,
      "des": 180,
      "pr": 181,
      "ab": 182,
      "per": 183,
      "aci": 184,
      "lo": 185,
      "em": 186,
      "ter": 187,
      "udad": 188,
      "tu": 189,
      "entr": 190,
      "il": 191,
      "ciudad": 192,
      "im": 193,
      "ano": 194,
      "ob": 195,
      "ente": 196,
      "com": 197,
      "da": 198,
      "ver": 199,
      "pi": 200,
      "co": 201,
      "am": 202,
      "ía": 203,
      "gr": 204,
      "ica": 205,
      "ni": 206,
      "ás": 207,
      "no": 208,
      "par": 209,
      "19": 210,
      "ig": 211,
      "pu": 212,
      "it": 213,
      "ac": 214,
      "sti": 215,
      "vi": 216,
      "ina": 217,
      "le": 218,
      "más": 219,
      "Con": 220,
      "ana": 221,
      "200": 222,
      "ch": 223,
      "La": 224,
      "um": 225,
      "der": 226,
      "ales": 227,
      "lt": 228,
      "tes": 229,
      "na": 230,
      "10": 231,
      "San": 232,
      "edi": 233,
      "po": 234,
      "ación": 235,
      "ones": 236,
      "ada": 237,
      "una": 238,
      "gu": 239,
      "fici": 240,
      "tos": 241,
      "ma": 242,
      "II": 243,
      "rom": 244,
      "res": 245,
      "como": 246,
      "Uni": 247,
      "bi": 248,
      "ción": 249,
      "ico": 250,
      "sig": 251,
      "Ital": 252,
      "mo": 253,
      "tor": 254,
      "den": 255,
      "versi": 256,
      "ba": 257,
      "lu": 258,
      "pp": 259,
      "ir": 260,
      "mun": 261,
      "),": 262,
      "En": 263,
      "Es": 264,
      "bre": 265,
      "us": 266,
      "tan": 267,
      "».": 268,
      "end": 269,
      "fr": 270,
      "iz": 271,
      "qu": 272,
      "ro": 273,
      "00": 274,
      "El": 275,
      "ber": 276,
      "dos": 277,
      "fue": 278,
      "za": 279,
      "Italia": 280,
      "Consu": 281,
      "Universi": 282,
      "12": 283,
      "An": 284,
      "ec": 285,
      "mu": 286,
      "pol": 287,
      "ltado": 288,
      "ex": 289,
      "ten": 290,
      "2007": 291,
      "Consultado": 292,
      "tur": 293,
      "án": 294,
      "tro": 295,
      "pro": 296,
      "ien": 297,
      "lica": 298,
      "cia": 299,
      "tam": 300,
      "entre": 301,
      "pital": 302,
      "Rend": 303,
      "ati": 304,
      "col": 305,
      "hab": 306,
      "Rendina": 307,
      "Ar": 308,
      "és": 309,
      "est": 310,
      "onal": 311,
      "así": 312,
      "icip": 313,
      "desde": 314,
      ").": 315,
      "Pa": 316,
      "gi": 317,
      "les": 318,
      "lio": 319,
      "va": 320,
      "én": 321,
      "esta": 322,
      "tru": 323,
      "Mar": 324,
      "centr": 325,
      "go": 326,
      "perio": 327,
      "igi": 328,
      "13": 329,
      "cos": 330,
      "cas": 331,
      "anos": 332,
      "ero": 333,
      "siglo": 334,
      "cr": 335,
      "car": 336,
      "for": 337,
      "ante": 338,
      "stitu": 339,
      "mon": 340,
      "mente": 341,
      "so": 342,
      "sob": 343,
      "ío": 344,
      "ados": 345,
      "cons": 346,
      "tali": 347,
      "ed": 348,
      "li": 349,
      "pe": 350,
      "cio": 351,
      "ino": 352,
      "pres": 353,
      "199": 354,
      "bién": 355,
      "iv": 356,
      "tí": 357,
      "15": 358,
      "era": 359,
      "sede": 360,
      "2010": 361,
      "sobre": 362,
      "Ca": 363,
      "his": 364,
      "itali": 365,
      "ven": 366,
      "lar": 367,
      "adas": 368,
      "inal": 369,
      "añ": 370,
      "fic": 371,
      "pas": 372,
      "tó": 373,
      "eron": 374,
      "onti": 375,
      "inci": 376,
      "capital": 377,
      "embre": 378,
      "terr": 379,
      "parte": 380,
      "dera": 381,
      "Universidad": 382,
      "también": 383,
      "icipio": 384,
      "Ban": 385,
      "nue": 386,
      "ene": 387,
      "tra": 388,
      "uro": 389,
      "18": 390,
      "ag": 391,
      "ban": 392,
      "ri": 393,
      "ontifici": 394,
      "Bandera": 395,
      "In": 396,
      "Mun": 397,
      "Se": 398,
      "bar": 399,
      "fu": 400,
      "ias": 401,
      "idad": 402,
      "pla": 403,
      "ra": 404,
      "rel": 405,
      "ras": 406,
      "son": 407,
      "zo": 408,
      "anti": 409,
      "sus": 410,
      "para": 411,
      "centro": 412,
      "constru": 413,
      "27": 414,
      "amente": 415,
      "gran": 416,
      "atic": 417,
      "asílica": 418,
      "Pala": 419,
      "Vatic": 420,
      "ces": 421,
      "edad": 422,
      "oc": 423,
      "vo": 424,
      "encu": 425,
      "ando": 426,
      "dades": 427,
      "may": 428,
      "Im": 429,
      "ios": 430,
      "jo": 431,
      "tar": 432,
      "ve": 433,
      "ded": 434,
      "tras": 435,
      "icas": 436,
      "seo": 437,
      "itor": 438,
      "gua": 439,
      "toria": 440,
      "tura": 441,
      "encuentr": 442,
      "14": 443,
      "17": 444,
      "Mu": 445,
      "Pontifici": 446,
      "Re": 447,
      "ju": 448,
      "min": 449,
      "áre": 450,
      "ún": 451,
      "ona": 452,
      "ador": 453,
      "sep": 454,
      "prim": 455,
      "2009": 456,
      "Ci": 457,
      "bl": 458,
      "ce": 459,
      "cal": 460,
      "fun": 461,
      "gen": 462,
      "gun": 463,
      "me": 464,
      "ser": 465,
      "tas": 466,
      "ín": 467,
      "orig": 468,
      "urante": 469,
      "religi": 470,
      "Vaticano": 471,
      "24": 472,
      "br": 473,
      "eo": 474,
      "fi": 475,
      "ie": 476,
      "mar": 477,
      "naci": 478,
      "sa": 479,
      "tado": 480,
      "eros": 481,
      "tica": 482,
      "uni": 483,
      "icos": 484,
      "cult": 485,
      "princi": 486,
      "aciones": 487,
      "pués": 488,
      "edifici": 489,
      "III": 490,
      "mundo": 491,
      "presen": 492,
      "territor": 493,
      "23": 494,
      "Al": 495,
      "Euro": 496,
      "fer": 497,
      "medi": 498,
      "pú": 499,
      "vil": 500,
      "ísti": 501,
      "ciones": 502,
      "tiembre": 503,
      "tem": 504,
      "ural": 505,
      "olo": 506,
      "portan": 507,
      "papa": 508,
      "aba": 509,
      "peri": 510,
      "importan": 511,
      "romano": 512,
      "año": 513,
      "septiembre": 514,
      "11": 515,
      "Gab": 516,
      "Ped": 517,
      "du": 518,
      "ha": 519,
      "pos": 520,
      "zi": 521,
      "lam": 522,
      "dial": 523,
      "isti": 524,
      "acter": 525,
      "chiv": 526,
      "poder": 527,
      "caracter": 528,
      "Ciudad": 529,
      "original": 530,
      "princip": 531,
      "Pedro": 532,
      "22": 533,
      "Car": 534,
      "Col": 535,
      "Ju": 536,
      "Le": 537,
      "Par": 538,
      "gar": 539,
      "has": 540,
      "mil": 541,
      "via": 542,
      "demás": 543,
      "tino": 544,
      "aron": 545,
      "tre": 546,
      "inc": 547,
      "ini": 548,
      "inas": 549,
      "reded": 550,
      "tol": 551,
      "Anti": 552,
      "Municipio": 553,
      "Imperio": 554,
      "hasta": 555,
      "rededor": 556,
      "41": 557,
      "53": 558,
      "91": 559,
      "Na": 560,
      "af": 561,
      "das": 562,
      "día": 563,
      "gob": 564,
      "ido": 565,
      "var": 566,
      "ían": 567,
      "óg": 568,
      "anas": 569,
      "antes": 570,
      "este": 571,
      "alla": 572,
      "alrededor": 573,
      "adici": 574,
      "arr": 575,
      "tros": 576,
      "tran": 577,
      "ológ": 578,
      "ismo": 579,
      "romana": 580,
      "Archiv": 581,
      "cristi": 582,
      "form": 583,
      "1999": 584,
      "Gabba": 585,
      "Archivado": 586,
      "25": 587,
      "29": 588,
      "De": 589,
      "Medi": 590,
      "Tí": 591,
      "XV": 592,
      "además": 593,
      "bo": 594,
      "cre": 595,
      "ga": 596,
      "gü": 597,
      "men": 598,
      "num": 599,
      "vos": 600,
      "zzo": 601,
      "tin": 602,
      "inter": 603,
      "ura": 604,
      "urb": 605,
      "pala": 606,
      "después": 607,
      "polí": 608,
      "italiano": 609,
      "mayor": 610,
      "territorio": 611,
      "Tíber": 612,
      "30": 613,
      "Cam": 614,
      "Qu": 615,
      "cl": 616,
      "cen": 617,
      "durante": 618,
      "ib": 619,
      "jun": 620,
      "mien": 621,
      "oci": 622,
      "pon": 623,
      "pob": 624,
      "vol": 625,
      "ya": 626,
      "áf": 627,
      "ím": 628,
      "ías": 629,
      "ña": 630,
      "tradici": 631,
      "umen": 632,
      "000": 633,
      "1990": 634,
      "historia": 635,
      "tór": 636,
      "julio": 637,
      "edificios": 638,
      "numeros": 639,
      "16": 640,
      "28": 641,
      "40": 642,
      "49": 643,
      "54": 644,
      "Au": 645,
      "Basílica": 646,
      "Edad": 647,
      "Las": 648,
      "cor": 649,
      "fe": 650,
      "flu": 651,
      "gan": 652,
      "mi": 653,
      "otras": 654,
      "ril": 655,
      "ría": 656,
      "té": 657,
      "ton": 658,
      "vas": 659,
      "ís": 660,
      "entes": 661,
      "ern": 662,
      "almente": 663,
      "arqu": 664,
      "tec": 665,
      "reg": 666,
      "cual": 667,
      "pap": 668,
      "puer": 669,
      "resi": 670,
      "colinas": 671,
      "está": 672,
      "histór": 673,
      "agos": 674,
      "Palacio": 675,
      "Pontificia": 676,
      "área": 677,
      "arrol": 678,
      "pobla": 679,
      "21": 680,
      "Com": 681,
      "Los": 682,
      "Ma": 683,
      "Ró": 684,
      "acu": 685,
      "blica": 686,
      "can": 687,
      "hi": 688,
      "llam": 689,
      "man": 690,
      "mural": 691,
      "ple": 692,
      "ento": 693,
      "encia": 694,
      "estu": 695,
      "cin": 696,
      "onales": 697,
      "alber": 698,
      "oro": 699,
      "tis": 700,
      "tiene": 701,
      "institu": 702,
      "todo": 703,
      "toda": 704,
      "cam": 705,
      "cuales": 706,
      "papas": 707,
      "aban": 708,
      "emper": 709,
      "illa": 710,
      "actu": 711,
      "municipio": 712,
      "Estado": 713,
      "mulo": 714,
      "encuentran": 715,
      "caracteriz": 716,
      "trans": 717,
      "güedad": 718,
      "residen": 719,
      "agosto": 720,
      "Rómulo": 721,
      "26": 722,
      "88": 723,
      "Gi": 724,
      "IS": 725,
      "Sa": 726,
      "Su": 727,
      "bas": 728,
      "basílica": 729,
      "ej": 730,
      "fo": 731,
      "fir": 732,
      "he": 733,
      "ier": 734,
      "itec": 735,
      "km": 736,
      "lle": 737,
      "lín": 738,
      "mas": 739,
      "pue": 740,
      "tados": 741,
      "ug": 742,
      "eran": 743,
      "algun": 744,
      "tir": 745,
      "tres": 746,
      "inos": 747,
      "Rome": 748,
      "regi": 749,
      "urban": 750,
      "desarrol": 751,
      "perío": 752,
      "emp": 753,
      "ima": 754,
      "imperio": 755,
      "gráf": 756,
      "chas": 757,
      "Santa": 758,
      "siglos": 759,
      "bajo": 760,
      "muy": 761,
      "stituto": 762,
      "monte": 763,
      "soci": 764,
      "fueron": 765,
      "Museo": 766,
      "Europa": 767,
      "pública": 768,
      "miento": 769,
      "murallas": 770,
      "emperador": 771,
      "31": 772,
      "50": 773,
      "Bona": 774,
      "Cor": 775,
      "Po": 776,
      "Si": 777,
      "Tor": 778,
      "Ur": 779,
      "cción": 780,
      "dom": 781,
      "eci": 782,
      "etr": 783,
      "fen": 784,
      "fam": 785,
      "iana": 786,
      "ja": 787,
      "lia": 788,
      "ne": 789,
      "of": 790,
      "pan": 791,
      "río": 792,
      "tad": 793,
      "ese": 794,
      "ali": 795,
      "ele": 796,
      "della": 797,
      "total": 798,
      "conoci": 799
    },
    "merges": [
      "d e",
      "l a",
      "e n",
      "o s",
      "a n",
      "e s",
      "c i",
      "e r",
      "o n",
      "a l",
      "e l",
      "a d",
      "a s",
      "o r",
      "o m",
      "t i",
      "a r",
      "t r",
      "i n",
      "t e",
      "u n",
      "u e",
      "R om",
      "r e",
      "i c",
      "Rom a",
      "i o",
      "s e",
      "de l",
      "t o",
      "c on",
      "l os",
      "d ad",
      "t a",
      "d i",
      "u r",
      "ó n",
      "o l",
      "la s",
      "q ue",
      "s i",
      "d o",
      "i a",
      "t al",
      "p or",
      "2 0",
      "ad o",
      "c a",
      "s u",
      "c u",
      "i s",
      "i ci",
      "p a",
      "de s",
      "p r",
      "a b",
      "p er",
      "a ci",
      "l o",
      "e m",
      "t er",
      "u dad",
      "t u",
      "en tr",
      "i l",
      "ci udad",
      "i m",
      "an o",
      "o b",
      "en te",
      "c om",
      "d a",
      "v er",
      "p i",
      "c o",
      "a m",
      "í a",
      "g r",
      "ic a",
      "n i",
      "á s",
      "n o",
      "p ar",
      "1 9",
      "i g",
      "p u",
      "i t",
      "a c",
      "s ti",
      "v i",
      "in a",
      "l e",
      "m ás",
      "C on",
      "an a",
      "20 0",
      "c h",
      "L a",
      "u m",
      "de r",
      "al es",
      "l t",
      "t es",
      "n a",
      "1 0",
      "S an",
      "e di",
      "p o",
      "aci ón",
      "on es",
      "ad a",
      "un a",
      "g u",
      "f ici",
      "t os",
      "m a",
      "I I",
      "r om",
      "r es",
      "com o",
      "U ni",
      "b i",
      "ci ón",
      "ic o",
      "si g",
      "I tal",
      "m o",
      "t or",
      "de n",
      "ver si",
      "b a",
      "l u",
      "p p",
      "i r",
      "m un",
      ") ,",
      "E n",
      "E s",
      "b re",
      "u s",
      "t an",
      "» .",
      "en d",
      "f r",
      "i z",
      "q u",
      "r o",
      "0 0",
      "E l",
      "b er",
      "d os",
      "f ue",
      "z a",
      "Ital ia",
      "Con su",
      "Uni versi",
      "1 2",
      "A n",
      "e c",
      "m u",
      "p ol",
      "lt ado",
      "e x",
      "t en",
      "200 7",
      "Consu ltado",
      "t ur",
      "á n",
      "tr o",
      "pr o",
      "i en",
      "l ica",
      "ci a",
      "ta m",
      "entr e",
      "pi tal",
      "R end",
      "a ti",
      "c ol",
      "h ab",
      "Rend ina",
      "A r",
      "é s",
      "es t",
      "on al",
      "as í",
      "ici p",
      "des de",
      ") .",
      "P a",
      "g i",
      "l es",
      "l io",
      "v a",
      "é n",
      "es ta",
      "tr u",
      "M ar",
      "c entr",
      "g o",
      "per io",
      "ig i",
      "1 3",
      "c os",
      "c as",
      "an os",
      "er o",
      "sig lo",
      "c r",
      "c ar",
      "f or",
      "an te",
      "sti tu",
      "m on",
      "m ente",
      "s o",
      "s ob",
      "í o",
      "ad os",
      "con s",
      "tal i",
      "e d",
      "l i",
      "p e",
      "ci o",
      "in o",
      "pr es",
      "19 9",
      "bi én",
      "i v",
      "t í",
      "1 5",
      "er a",
      "se de",
      "20 10",
      "sob re",
      "C a",
      "h is",
      "i tali",
      "v en",
      "la r",
      "ad as",
      "in al",
      "a ñ",
      "f ic",
      "p as",
      "t ó",
      "er on",
      "on ti",
      "in ci",
      "ca pital",
      "em bre",
      "ter r",
      "par te",
      "der a",
      "Universi dad",
      "tam bién",
      "icip io",
      "B an",
      "n ue",
      "en e",
      "tr a",
      "ur o",
      "1 8",
      "a g",
      "b an",
      "r i",
      "onti fici",
      "Ban dera",
      "I n",
      "M un",
      "S e",
      "b ar",
      "f u",
      "i as",
      "i dad",
      "p la",
      "r a",
      "r el",
      "r as",
      "s on",
      "z o",
      "an ti",
      "su s",
      "par a",
      "centr o",
      "cons tru",
      "2 7",
      "am ente",
      "gr an",
      "ati c",
      "así lica",
      "Pa la",
      "V atic",
      "c es",
      "e dad",
      "o c",
      "v o",
      "en cu",
      "an do",
      "da des",
      "ma y",
      "I m",
      "i os",
      "j o",
      "t ar",
      "v e",
      "de d",
      "tr as",
      "ic as",
      "se o",
      "it or",
      "gu a",
      "tor ia",
      "tur a",
      "encu entr",
      "1 4",
      "1 7",
      "M u",
      "P ontifici",
      "R e",
      "j u",
      "m in",
      "á re",
      "ú n",
      "on a",
      "ad or",
      "se p",
      "pr im",
      "200 9",
      "C i",
      "b l",
      "c e",
      "c al",
      "f un",
      "g en",
      "g un",
      "m e",
      "s er",
      "t as",
      "í n",
      "or ig",
      "ur ante",
      "rel igi",
      "Vatic ano",
      "2 4",
      "b r",
      "e o",
      "f i",
      "i e",
      "m ar",
      "n aci",
      "s a",
      "t ado",
      "er os",
      "ti ca",
      "un i",
      "ic os",
      "cu lt",
      "pr inci",
      "aci ones",
      "pu és",
      "edi fici",
      "II I",
      "mun do",
      "pres en",
      "terr itor",
      "2 3",
      "A l",
      "E uro",
      "f er",
      "m edi",
      "p ú",
      "v il",
      "í sti",
      "ci ones",
      "ti embre",
      "te m",
      "ur al",
      "ol o",
      "por tan",
      "pa pa",
      "ab a",
      "per i",
      "im portan",
      "rom ano",
      "añ o",
      "sep tiembre",
      "1 1",
      "G ab",
      "P ed",
      "d u",
      "h a",
      "p os",
      "z i",
      "la m",
      "di al",
      "is ti",
      "ac ter",
      "ch iv",
      "po der",
      "car acter",
      "Ci udad",
      "orig inal",
      "princi p",
      "Ped ro",
      "2 2",
      "C ar",
      "C ol",
      "J u",
      "L e",
      "P ar",
      "g ar",
      "h as",
      "m il",
      "v ia",
      "de más",
      "ti no",
      "ar on",
      "tr e",
      "in c",
      "in i",
      "in as",
      "re ded",
      "to l",
      "An ti",
      "Mun icipio",
      "Im perio",
      "has ta",
      "reded or",
      "4 1",
      "5 3",
      "9 1",
      "N a",
      "a f",
      "d as",
      "d ía",
      "g ob",
      "i do",
      "v ar",
      "í an",
      "ó g",
      "an as",
      "an tes",
      "es te",
      "al la",
      "al rededor",
      "ad ici",
      "ar r",
      "tr os",
      "tr an",
      "ol óg",
      "is mo",
      "rom ana",
      "Ar chiv",
      "cr isti",
      "for m",
      "199 9",
      "Gab ba",
      "Archiv ado",
      "2 5",
      "2 9",
      "D e",
      "M edi",
      "T í",
      "X V",
      "a demás",
      "b o",
      "c re",
      "g a",
      "g ü",
      "m en",
      "n um",
      "v os",
      "z zo",
      "ti n",
      "in ter",
      "ur a",
      "ur b",
      "pa la",
      "des pués",
      "pol í",
      "itali ano",
      "may or",
      "territor io",
      "Tí ber",
      "3 0",
      "C am",
      "Q u",
      "c l",
      "c en",
      "d urante",
      "i b",
      "j un",
      "m ien",
      "o ci",
      "p on",
      "p ob",
      "v ol",
      "y a",
      "á f",
      "í m",
      "í as",
      "ñ a",
      "tr adici",
      "um en",
      "00 0",
      "199 0",
      "his toria",
      "tó r",
      "ju lio",
      "edifici os",
      "num eros",
      "1 6",
      "2 8",
      "4 0",
      "4 9",
      "5 4",
      "A u",
      "B asílica",
      "E dad",
      "L as",
      "c or",
      "f e",
      "f lu",
      "g an",
      "m i",
      "o tras",
      "r il",
      "r ía",
      "t é",
      "t on",
      "v as",
      "í s",
      "en tes",
      "er n",
      "al mente",
      "ar qu",
      "te c",
      "re g",
      "cu al",
      "pa p",
      "pu er",
      "res i",
      "col inas",
      "est á",
      "his tór",
      "ag os",
      "Pala cio",
      "Pontifici a",
      "áre a",
      "arr ol",
      "pob la",
      "2 1",
      "C om",
      "L os",
      "M a",
      "R ó",
      "a cu",
      "b lica",
      "c an",
      "h i",
      "l lam",
      "m an",
      "m ural",
      "p le",
      "en to",
      "en cia",
      "es tu",
      "ci n",
      "on ales",
      "al ber",
      "or o",
      "ti s",
      "ti ene",
      "in stitu",
      "to do",
      "to da",
      "ca m",
      "cu ales",
      "pa pas",
      "ab an",
      "em per",
      "il la",
      "ac tu",
      "mun icipio",
      "Es tado",
      "mu lo",
      "encuentr an",
      "caracter iz",
      "tran s",
      "gü edad",
      "resi den",
      "agos to",
      "Ró mulo",
      "2 6",
      "8 8",
      "G i",
      "I S",
      "S a",
      "S u",
      "b as",
      "b asílica",
      "e j",
      "f o",
      "f ir",
      "h e",
      "i er",
      "i tec",
      "k m",
      "l le",
      "l ín",
      "m as",
      "p ue",
      "t ados",
      "u g",
      "er an",
      "al gun",
      "ti r",
      "tr es",
      "in os",
      "Rom e",
      "re gi",
      "ur ban",
      "des arrol",
      "per ío",
      "em p",
      "im a",
      "im perio",
      "gr áf",
      "ch as",
      "San ta",
      "sig los",
      "ba jo",
      "mu y",
      "stitu to",
      "mon te",
      "so ci",
      "fu eron",
      "Mu seo",
      "Euro pa",
      "pú blica",
      "mien to",
      "mural las",
      "emper ador",
      "3 1",
      "5 0",
      "B ona",
      "C or",
      "P o",
      "S i",
      "T or",
      "U r",
      "c ción",
      "d om",
      "e ci",
      "e tr",
      "f en",
      "f am",
      "i ana",
      "j a",
      "l ia",
      "n e",
      "o f",
      "p an",
      "r ío",
      "t ad",
      "es e",
      "al i",
      "el e",
      "del la",
      "to tal",
      "con oci"
    ]
  }
}