{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "%": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "[": 54,
      "]": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "¡": 82,
      "«": 83,
      "°": 84,
      "²": 85,
      "º": 86,
      "»": 87,
      "Á": 88,
      "É": 89,
      "à": 90,
      "á": 91,
      "è": 92,
      "é": 93,
      "í": 94,
      "ñ": 95,
      "ò": 96,
      "ó": 97,
      "ö": 98,
      "ù": 99,
      "ú": 100,
      "ü": 101,
      "έ": 102,
      "ί": 103,
      "α": 104,
      "η": 105,
      "κ": 106,
      "λ": 107,
      "μ": 108,
      "σ": 109,
      "ω": 110,
      "ώ": 111,
      "ἑ": 112,
      "ῤ": 113,
      "ῥ": 114,
      "​": 115,
      "–": 116,
      "—": 117,
      "―": 118,
      "‘": 119,
      "’": 120,
      "“": 121,
      "”": 122,
      "•": 123,
      "′": 124,
      "″": 125,
      "≥": 126,
      "##e": 127,
      "##n": 128,
      "##o": 129,
      "##s": 130,
      "##m": 131,
      "##g": 132,
      "##r": 133,
      "##á": 134,
      "##f": 135,
      "##i": 136,
      "##c": 137,
      "##a": 138,
      "##l": 139,
      "##p": 140,
      "##u": 141,
      "##t": 142,
      "##v": 143,
      "##b": 144,
      "##d": 145,
      "##5": 146,
      "##7": 147,
      "##ó": 148,
      "##0": 149,
      "##x": 150,
      "##h": 151,
      "##1": 152,
      "##3": 153,
      "##z": 154,
      "##9": 155,
      "##j": 156,
      "##í": 157,
      "##é": 158,
      "##y": 159,
      "##2": 160,
      "##6": 161,
      "##ñ": 162,
      "##έ": 163,
      "##ω": 164,
      "##8": 165,
      "##S": 166,
      "##I": 167,
      "##A": 168,
      "##E": 169,
      "##N": 170,
      "##T": 171,
      "##V": 172,
      "##q": 173,
      "##k": 174,
      "##4": 175,
      "##,": 176,
      "##.": 177,
      "##F": 178,
      "##D": 179,
      "##ú": 180,
      "##/": 181,
      "##P": 182,
      "##R": 183,
      "##)": 184,
      "##ώ": 185,
      "##μ": 186,
      "##η": 187,
      "##ü": 188,
      "##;": 189,
      "##:": 190,
      "##ö": 191,
      "##è": 192,
      "##w": 193,
      "##à": 194,
      "##O": 195,
      "##C": 196,
      "##X": 197,
      "##U": 198,
      "##L": 199,
      "##M": 200,
      "##[": 201,
      "##ò": 202,
      "##B": 203,
      "##Q": 204,
      "##º": 205,
      "##ù": 206,
      "##κ": 207,
      "##λ": 208,
      "##σ": 209,
      "##ί": 210,
      "##α": 211,
      "##≥": 212,
      "##%": 213,
      "##\"": 214,
      "##°": 215,
      "de": 216,
      "la": 217,
      "##os": 218,
      "##er": 219,
      "##an": 220,
      "##on": 221,
      "##en": 222,
      "##ad": 223,
      "##es": 224,
      "##ci": 225,
      "##al": 226,
      "##as": 227,
      "##om": 228,
      "el": 229,
      "##or": 230,
      "##ti": 231,
      "##ar": 232,
      "en": 233,
      "##tr": 234,
      "##ue": 235,
      "##in": 236,
      "##te": 237,
      "Rom": 238,
      "##ic": 239,
      "Roma": 240,
      "##dad": 241,
      "##io": 242,
      "del": 243,
      "##ol": 244,
      "con": 245,
      "##ón": 246,
      "##st": 247,
      "se": 248,
      "los": 249,
      "##ia": 250,
      "##re": 251,
      "##it": 252,
      "##aci": 253,
      "##ur": 254,
      "##un": 255,
      "##ul": 256,
      "##do": 257,
      "que": 258,
      "##ado": 259,
      "las": 260,
      "##am": 261,
      "##ici": 262,
      "##to": 263,
      "##de": 264,
      "20": 265,
      "al": 266,
      "##ri": 267,
      "##iu": 268,
      "##ab": 269,
      "un": 270,
      "re": 271,
      "##iudad": 272,
      "##mp": 273,
      "##iv": 274,
      "##tal": 275,
      "por": 276,
      "es": 277,
      "##ap": 278,
      "##ta": 279,
      "##ig": 280,
      "##us": 281,
      "ciudad": 282,
      "##is": 283,
      "##ente": 284,
      "##ano": 285,
      "com": 286,
      "##la": 287,
      "in": 288,
      "##ro": 289,
      "##tic": 290,
      "##il": 291,
      "##ía": 292,
      "##ica": 293,
      "##ación": 294,
      "##di": 295,
      "##ás": 296,
      "est": 297,
      "##ob": 298,
      "des": 299,
      "##ent": 300,
      "su": 301,
      "##tu": 302,
      "##lo": 303,
      "##le": 304,
      "19": 305,
      "##idad": 306,
      "##ter": 307,
      "##ana": 308,
      "##ales": 309,
      "Con": 310,
      "##ina": 311,
      "##ac": 312,
      "La": 313,
      "200": 314,
      "##mb": 315,
      "##ult": 316,
      "##ran": 317,
      "##ada": 318,
      "##der": 319,
      "##ers": 320,
      "##entr": 321,
      "San": 322,
      "par": 323,
      "Un": 324,
      "##da": 325,
      "##res": 326,
      "##ien": 327,
      "##ones": 328,
      "##um": 329,
      "##el": 330,
      "##op": 331,
      "##fici": 332,
      "##ch": 333,
      "##ra": 334,
      "##ist": 335,
      "##cu": 336,
      "##tre": 337,
      "más": 338,
      "una": 339,
      "rom": 340,
      "##ed": 341,
      "sig": 342,
      "##co": 343,
      "##ivers": 344,
      "como": 345,
      "per": 346,
      "##ico": 347,
      "Ital": 348,
      "di": 349,
      "##ir": 350,
      "##tin": 351,
      "##mper": 352,
      "##ma": 353,
      "201": 354,
      "##sti": 355,
      "En": 356,
      "ar": 357,
      "an": 358,
      "mun": 359,
      "##iz": 360,
      "An": 361,
      "##gu": 362,
      "##at": 363,
      "cu": 364,
      "».": 365,
      "##end": 366,
      "),": 367,
      "##uer": 368,
      "##bi": 369,
      "##apit": 370,
      "Cons": 371,
      "El": 372,
      "fue": 373,
      "##eo": 374,
      "##ec": 375,
      "##za": 376,
      "Univers": 377,
      "Italia": 378,
      "##mo": 379,
      "pap": 380,
      "##tes": 381,
      "##icip": 382,
      "##ultado": 383,
      "pro": 384,
      "##li": 385,
      "##ber": 386,
      "2007": 387,
      "Consultado": 388,
      "pp": 389,
      "##na": 390,
      "##án": 391,
      "##ios": 392,
      "col": 393,
      "ex": 394,
      "##ión": 395,
      "##lica": 396,
      "##ante": 397,
      "##enci": 398,
      "entre": 399,
      "cons": 400,
      "12": 401,
      "Rend": 402,
      "hab": 403,
      "##gr": 404,
      "##ay": 405,
      "##ís": 406,
      "Rendina": 407,
      "Ar": 408,
      "no": 409,
      "##ie": 410,
      "##ido": 411,
      "##én": 412,
      "##és": 413,
      "##onal": 414,
      "desde": 415,
      "##id": 416,
      "##tru": 417,
      ").": 418,
      "Mar": 419,
      "to": 420,
      "##rb": 421,
      "##les": 422,
      "##tos": 423,
      "##II": 424,
      "##que": 425,
      "centr": 426,
      "##las": 427,
      "##anos": 428,
      "##ados": 429,
      "##uev": 430,
      "##ura": 431,
      "siglo": 432,
      "po": 433,
      "ter": 434,
      "##oci": 435,
      "##qu": 436,
      "##amente": 437,
      "##tica": 438,
      "sob": 439,
      "##mente": 440,
      "##los": 441,
      "##ío": 442,
      "##ambi": 443,
      "##stitu": 444,
      "Universidad": 445,
      "capit": 446,
      "##mer": 447,
      "##ino": 448,
      "199": 449,
      "##ambién": 450,
      "##av": 451,
      "##tro": 452,
      "##inci": 453,
      "##mbre": 454,
      "10": 455,
      "ital": 456,
      "##go": 457,
      "##ras": 458,
      "sede": 459,
      "sobre": 460
    }
  }
}